{
  "mision": "En RESEFER MINING nos dedicamos a diseñar y fabricar equipos para el sector minero con la mejor relación precio-calidad, brindando seguridad a los colaboradores, optimizando los procesos de nuestros clientes y comprometidos con el medio ambiente.",
  "vision": "Consolidarnos como una empresa competitiva y confiable a nivel nacional e internacional; que brinde equipos para la ejecución de las actividades mineras.",
  "informacion_adicional": {
    "prueba_de_conceptos": "Podemos desarrollar una maqueta que sea viable o simplemente una pantalla. Nuestros técnicos o ingenieros pueden proporcionar una maqueta de un simple dibujo o trabajar con los clientes para desarrollar un diseño. Nos enfocamos en llevar las ideas a la realidad, ayudando a los equipos a llevar el concepto a la siguiente etapa. Atendemos a las necesidades del cliente, generamos un proyecto a su medida.",
    "prototipo_de_trabajo": "Yendo un paso más allá de la prueba de concepto, podemos desarrollar una escala exacta, un prototipo viable que se pueda utilizar con fines demostrativos o de prueba.",
    "primera_produccion_pre_equipo": "Ya sea que un diseño esté en estado maduro o en la etapa de fabricación, nuestros prototipos pueden ayudar a probar el rendimiento o estandarizar la línea de producción.",
    "produccion": "Podemos fabricar cantidades de bajo volumen, incluidas fabricaciones en conjunto, unidades de ensamble (brazos, vigas, etc.).",
    "diseno_vanguardista": "Brindar un excelente respaldo a la Industria Minera Subterránea e Ingeniería, con el soporte de un equipo profesional, técnico y la infraestructura adecuada, creando valores para nuestros clientes y accionistas"
  },
  "servicios": {
    "servicios_de_ingenieria": "Ofrecemos servicios de ingeniería completos, desde diseño y prototipado hasta pruebas y envío. Nuestro equipo de expertos colabora con los clientes para transformar ideas en prototipos tangibles y soluciones innovadoras de alta calidad, adaptándonos a cualquier requisito o limitación de campo.",
    "mantenimiento_en_taller": "Nuestro amplio Taller de Reparación está equipado con tecnología de vanguardia para mantener y reparar una vasta gama de componentes mineros, incluyendo perforadoras, transmisiones y motores. Realizamos conversiones y fabricaciones con los más altos estándares de calidad, garantizando la operatividad de sus equipos.",
    "venta_de_repuestos": "Disponemos de repuestos de calidad garantizada para equipos de marcas líderes como Atlas Copco, Sandvick y Caterpillar. Ofrecemos una amplia gama de componentes, incluyendo vigas, unidades de rotación, cilindros y aceros de perforación, esenciales para un mantenimiento preventivo eficaz y la prolongación de la vida útil de sus equipos.",
    "capacitaciones": "Nuestro Centro de Capacitación ofrece cursos personalizados para ampliar conocimientos técnicos y mejorar la rentabilidad y productividad. Proporcionamos formación teórica y práctica en operación y mantenimiento de equipos de nuestras series y de otros fabricantes, adaptándonos a las necesidades específicas de cada cliente."
  }
}